Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Da denne opphørte å gjelde 1. mai 2005, inntok man på svensk side det standpunkt at Lappekodisillen alene skulle regulere den grenseoverskridende reindriften og at noen ytterligere særskilt lovgivning ikke var nødvendig.
sme: Go konvenšuvdna heittii doaibmamis miessemánu 1.b.2005 de oaivvildedje ruoŧabeale ahte rádjesoahpamuš (Lappekodisilla) okto galggai reguleret rádjerasttideaddji boazodoalu ja iige lean dárbu eará sierra láhkamearrádusaide. Stuoradiggi mearridii geassemánu 17.b. 2005, gč. Od.Prop.nr.

source: Stortinget vedtok 17. juni 2005, jf Ot.prp. nr. 75 (2004-2005), endringer i lov 9. juni 1972 om reinbeite mellom Norge og Sverige.
sme: 75 (2004 2005), rievdadit geassemánu 9.b. 1972 lága Norgga ja Ruoŧa gaskasaš boazoguohtumiid birra.

source: Denne innebar at forvaltningssystemet i henhold til 1972-konvensjonen ble videreført på norsk side i påvente av en ny konvensjon.
sme: Dat mielddisbuvttii ahte 1972-konvenšuvnna hálddašanvuogádat joatkašuvvá norggabeale dassá go ođđa konvenšuvdna doaibmagoahtá.

source: Svenske samebyer ble dermed i hovedsak gitt tilgang til de samme områder og på samme vilkår som under 1972-konvensjonens gyldighetstid.
sme: Ruoŧabeale sámičearut ožžo nugo ovdal geavahit boazodoalloguovlluid 1972-konvenšuvnna eavttuid mielde.

source: Dette innebærer at rettstilstanden for den grenseoverskridende reindriften etter 1. mai 2005 har vært forskjellig i de to land.
sme: Dát mearkkaša ahte rádjerasttideaddji boazodoalu riektedilli miessemánu 1.b.2005 rájes lea leamaš goabbat láhkai dán guovtti riikkas.

source: Forhandlingene med Sverige om en ny reinbeitekonvensjon ble tatt opp igjen i desember 2005 og sluttført i februar 2009.
sme: Šiehtadallamat Ruoŧain ođđa boazoguohtunkonvenšuvnna hárrái álggahuvvojedje fas juovlamánus 2005 ja loahpahuvvojedje guovvamánus 2009.

source: Delegasjonene kom da til enighet om utkast til konvensjon med tilhørende vedtekter for de felles forvaltningsorganer som foreslås opprettet og områdeprotokoll med den geografiske områdefordelingen, herunder nærmere bestemmelser om gjerder.
sme: Sáttagottit soabadedje hábmet konvenšuvdnaárvalusa oktan njuolggadusaiguin oktasaš hálddašanorgánaide mat leat árvaluvvon ásahuvvot, ja konvenšuvdnaguovllu šiehtadusa geográfalaš namaiguin, ja dasa gullevaš áidemearrádusaiguin.

source: En framforhandlet ny reinbeitekonvensjon ble parafert av de to lands forhandlingsledere 24. februar 2009.
sme: Dán guovtti riikka šiehtadallanjođiheaddjiguovttus dohkkeheigga ođđa šiehtadallojuvvon boazodoallokonvenšuvnna guovvamánu 24.b.2009.

source: Landbruks- og matminister Lars Peder Brekk og landsbygdsminister Eskil Erlandsson undertegnetkonvensjonen 7. oktober 2009.
sme: Eanandoallo- ja biebmoministtar Lars Peder Brekk ja eanadoalloministtar Eskil Erlandsson vuolláičáliiga konvenšuvnna golggotmánu 7.b.2009.

source: Gjennom undertegningen har de to land forpliktet seg til en videre oppfølging mot ratifikasjon og ikrafttredelse.
sme: Duot guokte riikka leaba vuolláičállima bokte geatnegahtton fuolahit ahte konvenšuvdna dohkkehuvvo (ratifiserejuvvo) ja fápmuduvvo.

source: Konvensjonen har deretter vært på høring i begge land, og høringen ble avsluttet rundt årsskiftet 2010/2011.
sme: Konvenšuvdna lea dan maŋŋá leamaš gulaskuddamis goappaš riikkain, ja gulaskuddanáigemearri loahpahuvvui sullii 2010/2011 jahkemolsumis.

source: Det har også vært konsultasjoner om saken både med Sametinget og NRL i april 2009.
sme: Dát ášši lea maid leamaš ráđđádallamiin sihke Sámedikkis ja NBR:s cuoŋománus 2009.

source: Det var nye konsultasjoner med Sametinget 6. april 2011.
sme: Sámedikkiin ledje ođđa ráđđádallamat cuoŋománu 6.b. 2011.

source: Deretter mottok landbruks- og matministeren og den svenske landsbygdsministeren felles henvendelse ved brev av 6. mai 2011 fra sametingspresidentene i de to land vedrørende et møte mellom de to ministrene, de to sametingspresidentene og lederne i NRL og SSR.
sme: Dasto oaččui eanadoallo- ja biebmoministtar ja ruoŧa eanadoalloministtar guovtti sámediggepresideanttas oktasaš bovdejumi reive bokte beaiváduvvon miessemánu 6.b. 2011 čoahkkimii gosa galge searvat duot guokte ministara, guokte sámediggepresideantta ja NBR ja SSR jođiheaddjit.

source: Det ble 21. september 2012 avholdt møte i Stockholm mellom landsbygdsminister Eskil Erlandsson, landbruks- og matminister Trygve Slagsvold Vedum, sametingene i de to land, og Norske Reindriftsamers Landsforbund og Svenske Samers Riksforbund.
sme: Čakčamánu 21.b.2012 dollojuvvui čoahkkin Stockholmmas gos oassálaste eanandoalloministtar Eskil Erlandsson, eanandoallo- ja biebmoministtar Trygve Slagsvold Vedum, duon guovtti riikka sámediggepresideanttat ja Norgga Boazosápmelaččaid Riikkasearvvi ja Ruoŧa Sámi Riikkasearvvi jođiheaddjit.

source: Det ble her bestemt at sametingene i Norge og Sverige og reindriftens organisasjoner i begge land skal arbeide videre for å komme til enighet om en ny norsk-svensk reinbeitekonvensjon, slik at den kan bli ratifisert og iverksatt.
sme: Dáppe mearriduvvui ahte Norgga ja Ruoŧa sámedikkit ja boazodoalu organisašuvnnat galge joatkit barggu ja soahpat ođđa Norgga-Ruoŧa boazoguohtunkonvenšuvnna, vai dan sáhttá dohkkehit (ratifiseret) ja fápmuibidjat.

source: Det norske Sametinget skulle ha ansvaret for å lede prosessen.
sme: Norgga Sámediggi oaččui ovddasvástádusa jođihit proseassa.

source: Det ble satt en frist på ett år for dette arbeidet.
sme: Dán bargui mearriduvvui áigemearri jahkái.

source: Dersom dette arbeidet ikke leder frem til noen enighet, er ansvarlige myndigheter i begge land innstilt på å sluttføre prosessen gjennom ratifikasjon og ikrafttredelse av det forhandlingsresultatet som forelå i 2009.
sme: Jos dán barggus ii nagot soabadit, de leat ovddasvástideaddji eiseválddit goappaš riikkain gergosat loahpahit proseassa ja dohkkehit ja fápmuibidjat jagi 2009 šiehtadallanbohtosiid.

source: Norge og Sverige har nå vært uten en konvensjon om grenseoverskridende reindrift siden 2005, en situasjon som er svært uheldig for reindriften i begge land.
sme: Norga ja Ruoŧŧa leaba leamaš rádjerasttideaddji boazoguohtunkonvenšuvnna haga jagi 2005 rájes, ja dákkár dilli lea hui eahpegovttolaš goappašiid riikkaid boazodollui.

source: I og med at ny Norsk-svensk reinbeitekonvensjon ennå ikke er operativ, er situasjonen fortsatt slik at mangel på avtale forhindrer norske reinbeitedistrikt i å bruke vinterbeiter i Sverige.
sme: Dan sivas go Norgga-Ruoŧa boazoguohtunkonvenšuvdna ii leat vel fámus, de lea dilli ain nu ahte váilevaš šiehtadallamiid geažil eai beasa norggabeale orohagat geavahit dálveguohtumiid Ruoŧas.

source: For å sikre driftsgrunnlaget for disse distriktene, innebærer Reindriftsavtalen 2013/2014 forslag om å omdisponere 1,6 mill. kroner til fôring og andre tiltak fra kapittel 1147 post 71 til kapittel 1151 post 51 i 2013.
sme: Sihkkarastin dihte doaibmavuođu dáidda orohagaide, árvaluvvo Boazodoallošiehtadusas 2013/2014 sirdit 1,6 miljovnna kruvnnu kapihttala 1147 poasttas 71 kapihttala 1151 postii 51 biebmandoaimmaide ja eará doaibmabijuide 2013:s.

source: 5 Tilrettelegging for slakting og omsetning av reinkjøtt – Bruk av mindreforbruket fra 2012 kapittel 1151 post 75
sme: Láhčit dili bohccobierggu njuovvamii ja vuovdimii – Geavahit jagi 2012 geavatkeahtes ruđa kapihttalis 1151 poasta 75

source: Departementet understreker viktigheten av at man har oppmerksomheten rettet mot alle ledd i verdikjeden, fra vidde til bord, når tiltak vurderes for økt slakting og omsetning av reinkjøtt.
sme: Departemeanta deattuha ahte lea dehálaš bidjat erenoamáš fuomášumi árvogollosa buot lađđasiidda, duoddaris beavdái, go árvvoštallojuvvojit doaimmat mat mielddisbuktet eambbo njuovvamiid ja gálvojođu bohccobierggus.

source: Under forutsetning om at Stortinget godkjenner en omdisponering av 12,0 mill. kroner av mindreforbruket fra 2012 på kapittel 1151 post 75 til kapittel 1151 post 51, ble partene i forbindelse med forhandlingene om reindriftsavtalen 2013/2014 enige om å benytte mindreforbruket til følgende tiltak:
sme: Dainna eavttuin ahte Stuoradiggi dohkkeha sirdit 12,0 miljovnna kruvnnu kapihttala 1151 poasttas 75 kapihttala 1151 postii 51 sohpe áššeosolaččat boazodoallošiehtadusa 2013/2014 šiehtadallamiid oktavuođas geavahit unnit golaheami čuovvovaš doaimmaide:

source: Etablering av et nasjonalt klassifiseringssytem for reinsdyrkjøtt.
sme: -Ásahit bohccobirgui našunála klassifiserenvuogádaga.

source: Etablering av et rapporteringssystem som sikrer løpende rapportering fra slakteri- og videreforedlingsbedrifter.
sme: -Ásahit raporterenvuogádaga mii sihkkarastá dađistaga raporterema njuovahat- ja reidenfitnodagain.

source: Styrking av Markedsutvalget for reinsdyrkjøtt sine planlagte kampanjer høsten 2013.
sme: -Nannet Bohccobierggu márkanlávdegotti plánejuvvon áŋggirdemiid 2013 čavčča.

source: Infrastrukturtiltak som legger til rette for økt slakting av rein. 5.1 Etablering av et nasjonalt klassifiseringssystem for reinsdyrkjøtt
sme: -Infrastruktuvrra doaimmat mat láhčet dili dasa ahte eanet bohccot njuvvojit 5.1 Našunála klassifiserenvuogádaga ášaheapmi bohccobirgui

source: I dag er det til dels store variasjoner mellom slakterienes klassifisering av reinsdyrkjøtt.
sme: Dán áiggi njuovahagat klassifiserejit bohccobierggu iešguđet vugiid mielde.

source: Selv om det er gjennomført en rekke kvalitetstiltak, er det fremdeles kvalitetsforskjeller på det reinkjøttet som går ut i markedet.
sme: Vaikko moanat kvalitehtaovddidandoaibmabijut leat čađahuvvon, de leat dattetge stuora erohusat bohccobierggu kvalitehtas mii fievrreduvvo gávpemárkaniidda.

source: Gjennom en mer stabil kvalitet ligger det et betydelig verdiskapingspotensial for reinkjøtt.
sme: Bohccobierggus livčče arvat olu árvoháhkanvejolašvuođat jos dat meroštallojuvvošii dássedeappot.

source: Et nasjonalt klassifiseringssystem vil øke stabiliteten i kvaliteten, og sikre at reinkjøttet faktisk leverer på kvalitet.
sme: Našunála klassifiserenvuogádat mielddisbuvttášii stáđđáseabbo kvalitehta ja sihkkarasttášii ahte boazodoallu duođai vuovddášii bierggu mas lea buorre kvalitehta.

source: Samtidig vil et klassifiseringssystem virke stimulerende for reineieren til å produksjonsoptimalisere, og å ha slaktedyr med best mulig kvalitet.
sme: Seammás movttiidahtášii klassifiserenvuogádat boazoeaiggádiid buvttadit nu olu go vejolaš, ja fuolahit ahte njuovvanbohccuin lea buorre kvalitehta.

source: I tillegg vil et nasjonalt klassifiseringssystem bidra til å få en bedre oversikt over produksjonen og skape trygghet for en likebehandling blant reineierne.
sme: Dasto veahkehivččii našunála klassifiserenvuogádat boazoeaiggádiid buorebut čuovvut mielde das mii buvttaduvvo ja buvttášii boazodollui oadjebasvuođa dasa ahte buohkat meannuduvvojit ovtta láhkai.

source: I forbindelse med forhandlingene om Reindriftsavtalen 2012/2013, ble avtalepartene enige om å gjennomføre et forprosjekt for å få utredet mulighetene for et nasjonalt klassifiseringssystem for rein i Norge.
sme: Boazodoallošiehtadusa 2012/2013 šiehtadallamiid oktavuođas sohpe šiehtadallanbealit čađahit ovdaprošeavtta mii galgá guorahallat vejolašvuođaid ásahit bohccobirgui našunála klassifiserenvuogádaga Norggas.

source: Animalia fikk oppdraget.
sme: Animalia galggai dán barggu doaimmahit.

source: Animalia, som presenterte sin rapport for avtalepartene under forskriftsmøtet i Tromsø juni 2012, anbefaler at det inneføres et nasjonalt klassifiseringssystem for rein i Norge.
sme: Animalia, mii raporttastis ovddidii šiehtadallanbeliide njuolggadusčoahkkimis Romssas geassemánus 2012, rávvii ásahit bohccobirgui našunála klassifiserenvuogádaga Norggas.

source: Det skal nedsettes en arbeidsgruppe med representanter fra NRL, Reindriftsforvaltningen, PRL og Animalia som får i oppgave å utarbeide et forslag for et nasjonalt klassifiseringssystem på reinsdyrkjøtt.
sme: Dál galgá ásahuvvot bargojoavku mas leat mielde NBR, Boazodoallohálddahusa, PRL ja Animalia ovddasteaddjit, mii oažžu bargun ráhkadit árvalusa našunála klassifiserenvuogádahkii bohccobierggu várás.

source: Arbeidsgruppen ledes av NRL.
sme: NBR jođiha bargojoavkku.

source: Sett ut fra formålet og slakteristrukturen på reindriftsområdet, ser avtalepartene det som viktig at det tas sikte på at systemet blir så enkelt og funksjonelt som mulig med begrensede driftskostnader.
sme: Boazodoallosuorggi ulbmila ja njuovahatstruktuvrra vuođul, oidnet šiehtadallanbealit deháleamosin ahte vuogádat galgá šaddat nu álki ja doaibmin go vejolaš, unnimus lági doaibmagoluiguin.

source: Konkret skal det tas utgangspunkt i dagens Europ system.
sme: Konkrehtat galgá bargojoavku bidjat vuođđun dálá Europvuogádaga.

source: Videre bør det etableres felles rutiner for veiing av slakt, standardisering av varmvektstrekk, regler for pussing/trimming og merking av slakt.
sme: Galget árvvoštallot oktasaš rutiinnat njuvvon gorudiid vihkkemiidda, lieggabiergogessosa standárddat, buhtistannjuolggadusat ja gorudiid merkemat.

source: I tillegg skal forslaget omfatte forslag til administrering av ordningen, herunder opplæring og kontroll, samt finansiering av ordningen.
sme: Dasa lassin galgá árvalus siskkildit árvalusa ortnega hálddašeapmái, dás maiddái oahpahusa ja dárkkisteami, ja ortnega ruhtadeami.

source: Innføring av en sertifiseringsordning for klassifisører på reinsdyrkjøtt skal også vurderes.
sme: Sertifiserenortnega ásahit bohccobierggu klassifiseremii galgá maiddái árvvoštallojuvvot.

source: Det tas sikte på å få et nasjonalt system etablert før slaktesesongen 2013/2014.
sme: Áigumuš lea ahte našunála vuogádat lea ásahuvvon njuovvanáigodahkii 2013/2014.

source: Det settes av 2,0 mill. kroner til utarbeidelse og implementering av et nasjonalt klassifiseringssystem på Reinsdyrkjøtt.
sme: Várrejuvvo 2,0 miljovnna kruvnnu Bohccobierggu našunála klassifiserenvuogádaga ásaheapmái ja atnui váldimii.

source: 5.2 Etablering av et rapporteringssystem som sikrer løpende rapportering fra slakteri- og videreforedlingsbedrifter
sme: 5.2 Raporterenvuogádaga ásaheapmi mii sihkkarastá dađistaga raporterema njuovahat- ja reidenfitnodagain

source: Dagens rapportering fra slakteriene og videreforedlingsbedriftene er ikke tilfredsstillende.
sme: Njuovahagaid ja reidenfitnodagaid dálá raporteren ii leat dohkálaš.

source: Riktig rapportering er avgjørende grunnlag for Markedsutvalgets arbeid.
sme: Rivttes raporteren lea mearrideaddji vuođđun Márkanlávdegotti bargui.

source: Videre gir manglende rapportering utfordringer i forhold til behandling av søknader om tilskudd og utarbeidelse av både totalregnskapet og ressursregnskapet.
sme: Lassin addá váilevaš raporteren hástalusaid go guoská doarjjaohcamiid meannudeapmái ja ollislaš rehketdoalu ráhkadeapmái ja resursarehketdollui.

source: Utfordringene i dag er særlig knyttet til manglende eieridentifisering av dyrene innen tidsfrist for rapportering, kvalitetssikring av prisopplysninger og manglende løpende rapportering.
sme: Eanemus váttisvuođat leat čadnon dasa go eaiggátvuohta gorudiidda ii leat čielggas ovdal raporterema áigemeari, haddedieđuid kvalitehtasihkkarastimii ja váilevaš dađistaga raporteren.

source: I tillegg vil et nasjonalt klassifiseringssystem på reinsdyrkjøtt stille nye krav til rapportering.
sme: Dasa lassin bidjá našunála klassifiserenvuogádat bohccobierggu várás ođđa gáibádusaid raporterema ektui.

source: Avtalepartene vurderer det som sentralt at et nytt system inkluderer registrering av slakt med tilhørende opplysninger lik det som per i dag framkommer i slaktejournalene, registrering av lagerbeholdning og automatisk oppdatering ved endring i lagerbeholdningen.
sme: Šiehtadallanbealit árvvoštallet hui áigeguovdilin ahte ođđa vuogádahkii registrerejuvvojit njuovvangorudat seammá dieđuiguin go mat dál juo leat njuovvanjournálain, ahte biergohivvodat registrerejuvvo ja automáhtalaččat ođasmahttojuvvo go biergohivvodat rievdaduvvo.

source: Ut fra dette systemet kan slakteriene generere avregningsbilag.
sme: Dán vuogádaga bokte sáhttet njuovahagat ráhkadit biergorehkegiid.

source: På den måten sikrer man at prisene er de samme i rapporter og i reineiernes bilag.
sme: Dáinna vugiin sihkkarastá ahte hattit raporttain ja boazodolliid biergorehkegiin leat ovtta láhkai.

source: Man sikrer seg fortløpende oppdatering av slakterislakt og lagerbeholdning.
sme: Sihkkarastojuvvo maid ahte dieđut njuovahagaid njuovvamiin ja biergohivvodat álelassii leat ođasmahttojuvvon.

source: Både Statens reindriftsforvaltning og Statens landbruksforvaltning (SLF) kan hente ut sine tall herfra.
sme: Sihke Stáhta boazodoallohálddahus ja Stáhta eanadoallohálddahus (SLF) sáhttá viežžat dieđuid dán vuogádagas.

source: For at dette skal fungere, er man imidlertid fortsatt avhengige av at dyrene eierfestes før slakteriprosessen igangsettes.
sme: Jos dát galggaš doaibmat, de lea almmatge dárbu ahte gorudiidda mearriduvvo eaiggát ovdalgo njuovvanproseassa álggahuvvo.

source: Ingen andre enn slakteriet selv har tilgang til egne detaljerte opplysninger, men statlige instanser må kunne hente ut informasjon til statistisk bruk.
sme: Ii oktage eará go njuovahat sáhttá viežžat bienalaš dieđuid, muhto stáhtalaš ásahusat fertejit sáhttit viežžat dieđuid statistihkalaš barggu oktavuođas.

source: Slakteriene registrerer slakt og tilgang/avgang til lager, mens videreforedlingsbedrifter registrerer lagerbeholdning.
sme: Njuovahagat registrerejit gorudiid ja mii lea sisaboahtán/olggosmannan vuorkkás, ja reidenfitnodagat registrerejit biergohivvodaga.

source: Statens reindriftsforvaltning har allerede initiert samarbeid med skatteetaten med sikte på felles og enhetlig rapportering.
sme: Stáhta boazodoallohálddahus lea juo álmmuhan ahte sii háliidit ovttasbarggu vearroetáhtain oaččuhit áigái oktilaš ja ollislaš raporteremiid.

source: Framover vil det være viktig at man gjennom samarbeid kan harmonisere forskrift og regelverk på en slik måte at slaktejournaler innrapporteres raskere og bedre.
sme: Ovddasguvlui šaddá dehálažžan ahte ovttasbarggu bokte heivehit njuolggadusaid ja lágaid dáinna lágiin ahte njuovvanjournálat raporterejuvvojit johtileappot ja njuovžileappot.

source: Dette vil gjelde både slaktetall og lagerbeholdning.
sme: Dát guoská sihke njuovvanbohccolohkui ja biergohivvodahkii.

source: I dag rapporteres lagerbeholdning via SLF`s portal, og Statens reindriftsforvaltning innhenter opplysningene via SLF.
sme: Dál raporterejuvvo biergohivvodat SLF:a portála bokte, ja Stáhta boazodoallohálddahus viežžá dieđuid SLF:a bokte.

source: Det tas sikte på at en fremtidig løsning vil være en felles rapporteringsportal med SLF og skatteetaten både for slakt og lagring.
sme: Boahtteáiggi čoavddus livččii ásahit oktasaš raporterenportála mas leat mielde SLF:a ja vearroetáhta, sihke njuovvanbohccuid ja biergohivvodaga várás.

source: Det nedsettes en arbeidsgruppe bestående av Statens reindriftsforvaltning, NRL, SLF og PRL for å utarbeide et nytt web-basert rapporteringssystem.
sme: Bargojoavku galgá ásahuvvot mas leat mielde Stáhta boazodoallohálddahus, NBR, SLF ja PRL dan várás ahte ráhkadit ođđa Web-vuđot raporterenvuogádaga.

source: Statens reindriftsforvaltning leder arbeidsgruppen.
sme: Stáhta boazodoallohálddahus galgá jođihit bargojoavkku.

source: Det er viktig å få et nytt operativt rapporteringssystem på plass før slaktesesongen 2013/2014.
sme: Dat lea dehálaš oažžut ođđa doaibmi raporterenvuogádaga sadjái 2013/2014 njuovvanáigodahkii.

source: Det settes av 2,0 mill kroner til utarbeidelse og implementering av et nytt rapporteringssystem.
sme: Várrejuvvo 2,0 miljovnna kruvnnu ođđa raporterenvuogádaga ráhkadeapmái ja atnui váldimii.

source: 5.3 Styrking av Markedsutvalget for reinsdyrkjøtt sine planlagte kampanjer høsten 2013
sme: 5.3 Nannet Bohccobierggu márkanlávdegotti plánejuvvon áŋggirdemiid čakčat 2013

source: Markedsutvalget har i sitt innspill til avtaleforhandlingene spillt inn behov for å styrke høstens kampanjer.
sme: Márkanlávdegoddi lea šiehtadallamiid oktavuođas cealkán ahte sis lea dárbu eanet nannet čakčaáŋggirdemiid.

source: Behovet har sin bakgrunn i at utvalget legger til grunn en økning av slakteuttaket høsten 2013 grunnet prosessen med en tilpassing av reintallet, samt at bransjen har meldt tilbake at de ønsker noe større trykk på kampanjene ved starten av slaktesesongen (tidlig-høstkampanje).
sme: Vuođđun lávdegotti cealkámuššii lea ahte njuovvamat bohtet lassánit čakčat 2013 boazologuheiveheami oktavuođas, ja suorgi lea almmuhan ahte sii háliidit eanet áŋggirdemiid dalle go njuovadanáigi álggahuvvo (árračavčča áŋggirdeamit).

source: Avtalepartene støtter markedsutvalgets vurderinger.
sme: Šiehtadallanbealit dorjot márkanlávdegotti árvvoštallamiid.

source: Det settes av 500.000 kroner for å styrke kampanjene høsten 2013.
sme: Áŋggirdemiid nannendoaimmaide várrejuvvo 500.000 kruvnnu čakčat 2013.

source: 5.4 Infrastrukturtiltak som legger til rette for økt slakting av rein
sme: 5.4 Infrastruktuvrra doaimmat mat láhčet dili dasa ahte eanet bohccot njuvvojit

source: Med bakgrunn i behovet for å øke slakteuttaket av rein, er det i flere distrikt behov for en oppgradering av infrastrukturen knyttet til uttak av slaktedyr.
sme: Dan vuođul ahte dál šaddá dárbu eanet bohccuid njuovvat, de lea máŋgga orohagas dárbu ođasmahttit infrastruktuvrra njuovvamiid oktavuođas.

source: De lokale områdekontorene skal i samarbeid med NRLs lokallag gjennomføre en prosess for en kartlegging av investeringsbehov knyttet til infrastruktur i det enkelte området.
sme: Báikkálaš guovllukantuvrrat galget ovttas NBR:a báikkálaš servviiguin čađahit proseassa ja čohkket dieđuid makkár dárbbut juohke guovllus leat infrastruktuvrra ektui.

source: Videre skal det gjennomføres en prioritering i forhold til det behovet som foreligger.
sme: Dasto galget dieđut vuoruhuvvot dárbbuid ektui.

source: Kartleggingen skal resultere i en rapport som sendes Statens reindriftsforvaltningen i Alta.
sme: Dieđuid čohkkendoaimmas ráhkaduvvo raporta mii sáddejuvvo Stáhta boazodoallohálddahussii Álttás.

source: Med bakgrunn i oversendte rapporter, foretar RUF-styret en prioritering av hvilke områder og distrikt som skal prioriteres.
sme: Sáddejuvvon raporttaid vuođul čađaha BOF-stivra vuoruhemiid das guđe guovllut ja orohagat galget vuoruhuvvot.

source: Denne prioriteringen, sammen med strategisk plan fra våren 2012, skal legges til grunn ved behandling av søknadene fra distriktene.
sme: Dát vuoruheamit, oktan jagi 2012 giđa strategalaš plánain galget biddjot vuođđun go orohagaid ohcamušat meannuduvvojit.

source: Avtalepartene legger til grunn at RUF-styret har de nødvendige rapporter innen 1. mai slik at man kan få behandlet søknader om tilskudd til infrastrukturtiltak allerede våren 2013.
sme: Šiehtadallanbealit bidjet vuođđun ahte BOF-stivra lea ožžon dieid dárbbašlaš raporttaid ovdal miessemánu 1.beaivve vai lea vejolaš meannudit doarjjaohcamušaid infrastruktuvrra doaibmabijuide juo giđđat 2013.

source: Det settes av 7,5 mill. kroner utover RUF’s ordinære ramme til infrastrukturtiltak i reindriften.
sme: Várrejuvvo 7,5 miljovnna kruvnnu boazodoalu infrastruktuvrra doaibmabijuide BOF dábálaš juolludanrámma olggobealde.

source: 6 Nærmere om Reindriftsavtalen 2013/2014
sme: Čilgehus Boazodoallošiehtadusa 2013/2014 birra

source: 6.1 Økonomisk ramme og periode
sme: 6.1 Ekonomalaš rámma ja áigodat

source: Det foreslås at bevilgningen for Reindriftsavtalen 2013/2014 settes til 109,5 mill kroner.
sme: Boazodoallošiehtadussii 2013/2014 lea dál árvaluvvon 109,5 miljovnna sturrosaš juolludus.

source: Avtalen vil tre i kraft 1. juli 2013 og gjelde til 30. juni 2014.
sme: Šiehtadusa doaibmanáigi lea suoidnemánu 1.b.2013 rájes gitta geassemánu 30.b.2014 rádjai.
